export const LARGE_CONTENT = `애국가:
동해물과 백두산이 마르고 닳도록
하느님이 보우하사 우리나라 만세

무궁화 삼천리 화려강산
대한사람 대한으로 길이 보전하세

남산위에 저 소나무 철갑을 두른듯
바람서리 불변함은 우리 기상일세

무궁화 삼천리 화려강산
대한사람 대한으로 길이 보전하세

Hey~ 한국! Hey~ 한국!
oh~ oh~ oh~ oh! 한국!

대~한민국! 짝짝!짝!짝!짝!
대~한민국! 짝짝!짝!짝!짝!

가을하늘 공활한데 높고 구름없이
밝은 달은 우리가슴 일편단심일세

무궁화 삼천리 화려강산
대한사람 대한으로 길이 보전하세

이 기상과 이 맘으로 충성을 다하여
괴로우나 즐거우나 나라 사랑하세

무궁화 삼천리 화려강산
대한사람 대한으로 길이 보전하세

동해물과 백!두!산!이!
동해물과 백!두!산!이!
동해물과 백!두!산!이!

동해물과 동해물과 동해물과 백!두!산!이!

-애국가 - 윤도현 밴드 (MR 반주곡)

애국가:
  동해물과 백두산이 마르고 닳도록
하느님이 보우하사 우리나라 만세

무궁화 삼천리 화려강산
대한사람 대한으로 길이 보전하세

남산위에 저 소나무 철갑을 두른듯
바람서리 불변함은 우리 기상일세

무궁화 삼천리 화려강산
대한사람 대한으로 길이 보전하세

Hey~ 한국! Hey~ 한국!
oh~ oh~ oh~ oh! 한국!

대~한민국! 짝짝!짝!짝!짝!
대~한민국! 짝짝!짝!짝!짝!

가을하늘 공활한데 높고 구름없이
밝은 달은 우리가슴 일편단심일세

무궁화 삼천리 화려강산
대한사람 대한으로 길이 보전하세

이 기상과 이 맘으로 충성을 다하여
괴로우나 즐거우나 나라 사랑하세

무궁화 삼천리 화려강산
대한사람 대한으로 길이 보전하세

동해물과 백!두!산!이!
동해물과 백!두!산!이!
동해물과 백!두!산!이!

동해물과 동해물과 동해물과 백!두!산!이!

-애국가 - 윤도현 밴드 (MR 반주곡)`;

export const SMALL_CONTENT = "코드리뷰 부탁드립니다.";
